

/* Localized versions of Info.plist keys */


NSHumanReadableCopyright = "© 2004-2008 Karelia Software. 保留一切权利。";

/* File Type */
"Sandvox Document" = "Sandvox 文稿";

/* File Type */
"Sandvox Design" = "Sandvox 设计样板";

/* File Type */
"Sandvox Index" = "Sandvox 索引";

/* File Type */
"Sandvox Page Element" = "Sandvox 页面元素";

/* File Type */
"Sandvox Data Source" = "Sandvox 资料来源";

/* File Type */
"Sandvox Page" = "Sandvox 页面";

/* File Type */
"Sandvox Pagelet" = "Sandvox Pagelet";

/* Description of a particular data file type */

"Cascading Style Sheet" = "CSS 样式表";

/* Description of a particular data file type */
"Macromedia Flash" = "Macromedia Flash";